
					<p>
						Срочно нужны деньги, а взять их негде! Знакомая ситуация? И сумма-то необходимая сравнительно невелика, но перехватить <br>не у кого, а до зарплаты еще несколько дней...
					</p>

					<p>
						Для решения моментальных финансовых проблем, будь то поломка авто, срочная покупка или другие непредвиденные обстоятельства, существует такой вид займа, как микрозайм.
					</p>

					<p>
						На самом деле, микрозайм – это тот же кредит, только оформляемый очень быстро.
					</p>

					<p>
						Как правило, на его оформление уходит около двадцати минут. <br>Из документов необходимо предоставить только паспорт и ИНН. <br class="hidden-sm">Работают такие микрозаймы под девизом «Не суетись, перехватись». <br>И действительно, они это делают.
					</p>

					<p>
						Компания «ПолтинниКъ» - это способ взять <br class="visible-sm">деньги в долг, быстро <br>и просто. Это займы без залога, без справок и без поручителей.
					</p>